Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=831_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma Sodankylässä lähestyy
sme: Sámenuoraid dáiddadáhpáhus lahkona

source: Tapahtuma järjestetään nyt ensimmäistä kertaa Sodankylän kirkonkylässä kunnan uudessa liikuntahallissa.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo dál vuosttas geardde Soađegili girkosiiddas gieldda ođđa lihkadanhállas.

source: Ilmoittautuneita on noin 300 viidestätoista saamelaisalueen koulusta ja pääkaupunkiseudulta.
sme: Almmuheamit leat boahtán sullii 300 oahppis viđanuppelohkái sámeguovllu skuvllas ja maiddái oaivegávpotguovllus.

source: Sodankylän tapahtumaan odotetaan edellisvuosien tapaan yhteensä 400 henkeä.
sme: Soađegili dáhpáhussii vurdojuvvojit ovddit jagiid ládje oktiibuot 400 olbmo.

source: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvun alkuvuosista lähtien ja monet tämän päivän saamelaistaiteilijoista ovat saaneet ensimmäiset esiintymiskokemuksensa taidetapahtumassa.
sme: Sámenuoraid dáiddadáhpáhusat leat ordnejuvvon 1970-logu álgogeaži rájes ja máŋggat otnáš sámedáiddáriin leat loaiddastan vuosttas geardde dáiddadáhpáhusas.

source: Saamelaisnuorten taidetapahtuma on ainoa vuosittain järjestettävä saamenkielinen nuorisotapahtuma
sme: Sámenuoraid dáiddadáhpáhus lea áidna jahkásaččat ordnejuvvon sámegielat nuoraid dáhpáhus

source: – musiikkifestivaaliin liittyvän lasten- ja nuortenpäivän lisäksi.
sme: a – musihkkafestivála mánáid- ja nuoraidbeaivvi lassin.

source: Myös tänä vuonna teemoja on kaksi: tanssi ja eläinkuva.
sme: Maiddái dán jagi leat guokte temá: dánsun ja govva.

source: Tanssiteema on valtakunnallinen ja Sodankylässä valitaan saamelaisnuorten edustajat Nuori Kulttuuri – säätiön järjestämään SOTTIISIMOVES – tapahtumaan Tampereelle.
sme: Dánsuntemá lea riikkaviidosaš ja Soađegilis válljejuvvot sámenuoraid ovddasteaddjit Nuorra Kultuvra – vuođđudusa ordnen SOTTIISIMOVES – dáhpáhussii Tamperes.

source: Saamelaisena teemana on eläinkuva.
sme: Sápmelaš temán lea govva eallis.

source: Kuvakilpailussa on kaksi ikäsarjaa: nuorimmat piirtävät tai maalaavat, vanhemman ikäsarjan nuoret osallistuvat valokuvauskilpailuun.
sme: Govvagilvvus leat guokte ahkeluohká: nuoramusat sárgot ja málejit, boarráset ahkeluohká nuorat oassálastet čuovgagovvagilvui.

source: Kilpailuun osallistuvat kuvat ovat nähtävissä Sodankylän taidetapahtumassa.
sme: Gilvvohallamii oastalasti govat leat oidnosis Soađegili dáiddadáhpáhusas.

source: Tanssikatselmukseen on ilmoittautunut 8 ryhmää, ja kuvia on tullut noin 100.
sme: Dánsungilvui leat boahtán 8 almmuheami, ja govat leat boahtán sullii 100.

source: Tänä vuonna taidetapahtumaan tulee lapsia ja nuoria myös pääkaupunkiseudulta, josta City-sámit - seuran jäsenet ovat ilmoittautuneet mukaan.
sme: Dán jagáš dáhpáhussii oassálastet maid mánát ja nuorat oaivegávpotguovllu City-sámit - searvvis.

source: Saamelaisnuorten taidetapahtuman pääjärjestäjä on Saamelaiskäräjät.
sme: Sámenuoraid dáiddadáhpáhusa váldoordnejeaddji lea Sámediggi.

source: Muina järjestäjinä ovat Sodankylän kunta ja Vuohču Sámiid Searvi (Vuotson saamelaisyhdistys).
sme: Eará ordnejeaddjit leat Soađegili gielda ja Vuohču Sámiid Searvi.

source: Tapahtuma pidetään vuorovuosin saamelaisten kotiseutualueen kunnissa. Tapahtuma on järjestetty kerran kotiseutualueen ulkopuolella Rovaniemellä vuonna 2010.
sme: Dáhpáhus dollojuvvo vuoruid mielde sámeguovllu gielddain, ja oktii leat dáhpáhusa ordnen maiddái sámeguovllu olggobealde 2010:s Roavvenjárggas.

source: Vuonna 2015 vuorossa on Utsjoki ja valtakunnallisena teemana musiikki.
sme: Jagi 2015 ordnenvuorru lea Ohcejogas, gos riikkaviidosaš temán lea musihkka.

source: Tanssikilpailun lisäksi Sodankylässä on luvassa myös tanssi-, musiikki- ja elokuvaesityksiä.
sme: Dánsungilvvu lassin Soađegilis leat maiddái dánsa-, musihkka- ja ealligovvačájáhusat.

source: Saamelaisnuorten oma radioshow
sme: Sámenuoraid iežaset radiošovva Sohkaršohkka lea báiki nalde !

source: Tapahtuman tekniikasta vastaa saamelaista musiikkia tuottava Tuupa Records.
sme: Dáhpáhusa teknihka fuolaha sámemusihka buvttadeaddji Tuupa Records.

source: Tapahtuma alkaa Sodankylän liikuntahallilla torstaina 27.3. klo 11.
sme: Dáiddadáhpáhus álggahuvvo Soađegili lihkadanhállas duorastaga 27.3. diibmu 11.00.

source: Lisätietoja:
sme: Lassedieđut:

source: Taidetapahtuma
sme: Dáiddadáhpáhus
